[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "calendar",
  "obsidian-kanban",
  "obsidian-style-settings",
  "quickadd",
  "pomodoro-timer",
  "obsidian-image-auto-upload-plugin",
  "update-time-on-edit"
]